89<>202.15.16.100<>1129813287<>
89<><>2005/10/20(Thu) 22:01<>佐々木<>STAND-ALONE-COMPLEX-0721@c.vodafone.ne.jp<>花火大会について<>10月28日か11月4日の金曜日の夜に花火大会を開きたいと思います。参加される方はSTAND-ALONE-COMPLEX-0721@c.vodafone.ne.jpに返信してください。<br>また、両日とも参加できない人も、この日なら参加出来る日が<br>あれば、それを加えて返信してください。<br>可能な限り考慮します。<br>その場合は、金曜日ではなく、土曜日などに変わる可能性が<br>あるので、ご了承ください。<br>また、最近メーリングリストが来ても返信してくれない人が<br>多々います。集計が取れないので必ず返信して下さい。<br>よろしくお願いします。<><>202.15.16.100<><>#000000<><>
88<><>2005/07/16(Sat) 00:38<>かたぎり<>thirix@apost.plala.or.jp<>今日の部会の議事録<>議事録っぽい覚え書き<br><br>・ＰＣサークルとしての性質上、「サークルとして一つのことをする」というのは遊び系イベント事以外では難しいので、各自勉強していることを話し合う場としてシス研を活用する。<br><br>・教務科のバイトゲット♪<br><br>・夏合宿は山に決定。日程は３泊４日。りゃんよ泊の字ぐらい書けるようになろう。<><>202.15.16.100<><>#000000<><>
78<><>2005/04/19(Tue) 18:13<>わかゆき<><>無題<>土曜日やっぱりむり<><>202.15.16.100<><>#000000<><>
77<><>2005/03/16(Wed) 08:38<>きとう<><>会長さんへ<>今日（16日）の1240であってたっけ？メモなくしてしまったんでかくにんです。<><>202.15.16.100<>51ILksevsssz.<>#000000<><>
76<><>2005/03/08(Tue) 17:10<>片桐＠計セ<><>PC・ネットワーク同好会が・・・<>　３月末をもって解散だそうで。<br>これでうちが学内唯一のＰＣ系サークルになりました。<br><br>　部室早くきまらないかな・・・<><>202.15.16.100<>ELQ2POo9D0Nfs<>#000000<><>
75<><>2005/03/03(Thu) 21:13<>ryann<><>無題<>[14] Re:[13] 万博バイト報告 投稿者：きとう 投稿日：2005/03/03(Thu) 19:02 <br><br><br>あと、4月まで万博バイトは入れません<br>月極駐車場にとめてたらついたらついに<br>駐車禁止　警告がはられました<br>よって3月中はバイト辞退します<><>202.15.16.100<><>#000000<><>
74<><>2005/03/03(Thu) 21:13<>ryann<><>無題<>[13] 万博バイト報告 投稿者：きとう 投稿日：2005/03/03(Thu) 18:53 <br><br><br>万博バイト2日目を終えた感想・・・やばいおいしい<br>1日目はあまりの暇さに○○してしまいましたが<br>2日目はなかなか仕事がありまして結構楽でしたね（精神的に<br><br>バイトの内容はほぼ客からくる電話をとって用件を聞くだけ<br>わからない場合は社員さんに回せばおｋ<br>（いつ電話がかかってくるかわからない圧迫感がまじでやっかいです＋電話番以外　まったくやることがない　のでそれもさらに負荷がかかります）<br>あとまだやらせてもらってませんが商品の受注伝票作成発信ですかね<br><br>うむ、それだけです　ハイ<br><br>あと今日（2日目）は商品のキャンセルで膨大な在庫が出てしまったのでおき売りをしたんですが、これが結構いい（電話番に比べたら）、社員さんいわく今後もやっていくようです。<br><br>あとは、忘れました。質問があったらどうぞ<br>てか4日はだれかはいるんですか？だれもシフトにはいってないようですが<br><><>202.15.16.100<><>#000000<><>
67<><>2005/02/26(Sat) 18:04<>おがわ<><>部会(重要)<>２８日月曜日にシステム工学研究会にとって重要なお話を致しますので是非ご参加お願いします。<br>時間　２時半<><>202.15.16.100<><>#000000<><>
68<>67<>2005/02/26(Sat) 22:12<>Ryu<><>ハァハァ<>相変わらず合宿で免許取得がんばってます。<br>なので欠席させていただきます。<br>当初の心配は杞憂だったようで、最短の3/4で卒業できそうです。<br><br>PS 3日で限界な人もいろいろな意味でがんばってます<><>202.15.16.100<><>#05007f<><>
70<>67<>2005/02/27(Sun) 00:15<>水谷<><>Re: 部会(重要)<>用事があるので、欠席させて頂きます。<br>もしかしたら、3月末まで出席できないかもしれません。<br><><>202.15.16.100<>Ez5G0dcCeBDPo<>#000000<><>
71<>67<>2005/02/27(Sun) 07:26<>きとう<><>確認しました<>はいよ～、a<><>202.15.16.100<>xi39i5j3DlMzg<>#000000<><>
72<>67<>2005/02/27(Sun) 23:25<>くぼ<><>Re: 部会(重要)<>明日、卒研の集まりがあるので一応大学にはいるのですが、<br>いけるかどうかわかりません。いけなかったらごめんなさい。<><>202.15.16.100<><>#000000<><>
73<>67<>2005/02/28(Mon) 13:21<>加藤源<><>Re: 部会(重要)<>どうも風邪ひいてしまったようなのでレポートだけ出して帰ります。<br>腹がWindows ME 並に不安定。<><>202.15.16.100<><>#000000<><>
54<><>2005/02/17(Thu) 21:08<>おがわ<><>部会<>２月２１日に３回目となる部会を１時半より予定しています。<br>バイト関係者は渡した雇用契約書などを持ってきてください。<><>202.15.16.100<><>#000000<><>
55<>54<>2005/02/17(Thu) 21:35<>Ryu<><>Re: 部会<>免許合宿中につき欠席します。<br>帰宅は当分先になりそうです・・・OTL<><>202.15.16.100<><>#05007f<><>
58<>54<>2005/02/17(Thu) 23:50<>水谷<><>Re: 部会<>２１日は用事があるため、欠席させて頂きます。<br>申し訳ありません。<><>202.15.16.100<>f8Y4r9gj0VCag<>#000000<><>
60<>54<>2005/02/18(Fri) 23:15<>さいとぉ<><>Re: 部会<>事故りました。<br>車つぶれました。<br>生きてますが出席できません。<br>よろしくお願いします。<><>202.15.16.100<><>#000000<><>
61<>54<>2005/02/20(Sun) 20:19<>おがわ<><>Re: 部会<>さいとうさん生きててよかった！！！<br>マジ良かった！！！大丈夫なん？？<br>なんかSETメンバー受難の時期ですね・・・<br>自分は馬鹿やって潰したわけですが。これから親の文句多そうだけど頑張って！<><>202.15.16.100<><>#000000<><>
62<>54<>2005/02/20(Sun) 20:29<>かたぎり<><>Re: 部会<>　今年は身の回りで事故が多いなぁ・・・。<br>二年前はうちらの周りで１０件の事故があったんでそれよりは少なくしてください・・・。<br><br>　生きてて良かったなぁ・・・ほんとに。<><>202.15.16.100<><>#000000<><>
63<>54<>2005/02/20(Sun) 20:49<>かつのり<><>Re: 部会<>用事があるので休みます。<><>202.15.16.100<><>#000000<><>
64<>54<>2005/02/20(Sun) 21:32<>くぼ<><>Re: 部会<>就職活動でいけません。<br><><>202.15.16.100<><>#000000<><>
65<>54<>2005/02/21(Mon) 13:06<>tomaz<><>Re: 部会<>あぁ・・・・　１、２年まわりで事故多発ポ。　気をつけてください。　<><>202.15.16.100<><>#000000<><>
66<>54<>2005/02/21(Mon) 20:15<>杉岡　RX-7<>re13brb26l28@hotmail.com<>Re: 部会<>実家の近くで事故を目撃・・・<><>202.15.16.100<>v6HFWOVBOylmQ<>#000000<><>
53<><>2005/02/17(Thu) 20:19<>おがわ<><>思ったこと<>なんか内部掲示板だけ使ってると、HPの掲示板使わなくない？<br>せっかくりゅうのすけが用意してくれたんだし、使いたいよね・・・<br>掲示板カキコミする雰囲気じゃないしね。みなさんどう思いますか？<><>202.15.16.100<><>#000000<><>
56<>53<>2005/02/17(Thu) 21:38<>Ryu<><>Re: 思ったこと<>最新情報のとこのあれとHPのBBSが微妙に被ってる感じが・・・<br>まぁ、オレが用意したとかはどうでもいいかと<><>202.15.16.100<><>#05007f<><>
57<>53<>2005/02/17(Thu) 23:26<>おがわ<><>Re: 思ったこと<>確かにかぶってるね。<br>うーん来賓用BBSっつってももうちょっと活気があってもいいと思うし<><>202.15.16.100<><>#000000<><>
59<>53<>2005/02/18(Fri) 12:40<>Tomaz.org<><>Re: 思ったこと<>最新情報が最新情報じゃなくて雑談とか、そういうものになっているのではございませんでしょうーか？<><>202.15.16.100<><>#000000<><>
44<><>2005/02/14(Mon) 16:07<>a<>a<>a<><br>　概要説明<br><br>　開会年度 1978年 (27年目）<br><br><br>　　　目的 コンピュータ、電子にたいする探求<br><br><br>　　　（土木学科を除く全学部学科） 57名 （2005年度 2月現在）<br><br><br><br><br>大型高速ワークステーション 　３台<br>汎用コンピュータ １５台<br>システムサーバ 　８台<br>レーザープリンタ 　３台<br>汎用プリンタ 　２台<br>レーザー発振装置 　４機<br>その他実験装置 １８台<br>アナログ、ディジタル回路周辺機材　一式<br><br><br><br>活動内容：<br><br><br><br>学外活動<br>企業依頼による、コンピュータを使用したプログラムイベント活動<br>福祉事業所依頼による、障害者へのイベント活動<br>万博事業者依頼による、コンピュータシステムの保守管理<br>万博事業所依頼による、商品マーケティング、商品管理の業務<><>202.15.16.35<><>#000000<><>
45<>44<>2005/02/14(Mon) 16:23<>tomaz<><>Re: a<>活動内容の文章案<br>初心者にはコンピュータをはじめとした様々な知識を、<br>技術のある人にはその知識を生かせる場所を提供しています。<><>202.15.16.100<><>#000000<><>
46<>44<>2005/02/14(Mon) 16:44<>a<><>プログラム<>Ｃ言語、Ｃ＋＋、ＶＢを初心者にわかりやすく教える他、<br>工科展では太陽系の軌道を計算し、OpenGLを使い表示するプログラムを展示した。<><>202.15.16.100<><>#000000<><>
47<>44<>2005/02/14(Mon) 16:49<>ウサミ<><>Re: a<>ネットワーク関連について<br><br>システムサーバ４台や、高度なルータ、スイッチ、無線LANなどを用いて<br>通信の仕組みや機器の動作を研究し、よりよいネットワークシステムの構築手段、<br>セキュリティシステムについての理解を深め、これらの研究の結果として<br>資格の取得などを目指す。<><>202.15.16.100<><>#000000<><>
49<>44<>2005/02/14(Mon) 18:13<>ウサミ<><>Re: a<>UNIX系<br><br>FreeBSD,LINUX,Soralis,MacOSXなどをインストールした<br>汎用コンピュタ、サーバなどを用意してあり、それらを<br>使って異なったオペレーティングシステム同士の<br>ネットワークの研究、それぞれのオペレーティングシステム<br>でのシステムサーバ構築、などを研究している。<><>202.15.16.100<><>#000000<><>
50<>44<>2005/02/14(Mon) 18:19<>ウサミ<><>Re: a<>UNIX系<br><br>LINUX,UNIXの研究の成果として、現在<br>システム工学研究会独自のディストリビューション<br>の開発に力を注いでいる。<br><><>202.15.16.100<><>#000000<><>
51<>44<>2005/02/14(Mon) 19:22<>t<><>自作系<>初めて自作のパソコンを作ってみたいという方でも、<br>親切（で詳しいかつ安全）に（フル）サポートすることが出来ます。<br>低コストからハイコストまで、本人の要望に応じて<br><br>組み立てに必要なパーツの選び方などをわかりやすく説明いたします。<br><br>マザーボード、CPU、メモリ、ハードディスクそしてドライブまで<br>すべての部品一つ一つまで、細か（く適切）なアドバイスをいたします。<br><br>また、組み立てを教えるだけでなく、部品の構造や仕組みまで（簡単に）わかりやすく解説いたします。<br><br>（たとえ、初心者の方でも質問された場合でもわかるまでトコトンサポートいたします。）<br>悩んだことや、疑問に思ったことはすぐに聞いたいただけれ迅速にわかりやすく解決いたします。<br>また、自作にはパーツの知識だけでなくパーツをくみ上げた後の起動の仕方から<br>パーツの各々の接続確認などのトラブルも（迅速にまた、後に悩みを残さないサポートをしています。）<br>解りやすく解決いたします。<br><br>自宅では困難な自作パソコンも、<br>当サークルでは知識豊富なサポートにより<br>個人では対処できないトラブルにも対応できます。<><>202.15.16.100<><>#000000<><>
52<>44<>2005/02/14(Mon) 19:47<>さいとぉ<><>プログラミング<>プログラミングにより物理をシュミレートする事で事物の理解を助け、<br>力学、電磁気学、熱力学などを直感的に理解することが出来た。<br>コンピュータグラフィクスに利用される技術やを学んだ。<br>レイトレーシングアルゴリズム等を実際にプログラミングすることにより、<br>線形代数などの基礎数学を学んだ。また、マンデルブロ集合を<br>再帰プログラミングにより可視化した事で、複素数への理解を深めることが出来た。<><>202.15.16.100<><>#000000<><>
48<><>2005/02/14(Mon) 17:37<>おがわ<><>個人的なことで申し訳ないが、メモ<>情報通信工学専攻を志望した理由がパソコンを学びたいという漠然とした興味からだったのですが、<br>実際入ってみた情報通信工学専攻ではパソコンのハードウェア面を重点的に教えていたので、<br>自分の想像していたものとの違いを感じ<br>このまま２，３年と勉学を重ねていくより、<br>コンピュータシステム専攻に移って１から学びたいと思った為。<br><><>202.15.16.100<><>#000000<><>
39<><>2005/02/09(Wed) 15:03<>りゃん<><>部会ログ<>2005/02/09部会ログ<br><br>・部室存続問題について<br><br>Ｑどこへ訴えるか？<br><br>Ａ上層部（学長、総長へ訴えかける）前回決定事項<br><br>Ｑどうやって訴えていくか？<br><br>Ａ部の活動を書いた内容の濃い資料をもって<br><br>補足、資料作成は部員全員の仕事<br>資料作成は次回部会、２月１４日を予定、その後毎週月曜日を予定<br><br>・バイトについて<br>job.tomaz.orgにて公開中<br><br>バイト上納金に関しては１時間５０円を予定<br><br>・備品購入の件<br>ＳＥＴ１のＨＤＤ+ＲＡＩＤ<br>全部で３００００円<br><br>無線ＬＡＮ<br>２００００円<br><br>ＣＤケース<br>２０００円<><>202.15.16.100<><>#000000<><>
40<>39<>2005/02/10(Thu) 11:27<>おがわ<><>バイトの件、再度告知<>現会員の方へ→job.tomaz.orgにて万博バイト(コンパス様)の情報を公開中です。<br><><>202.15.16.100<><>#000000<><>
42<>39<>2005/02/12(Sat) 18:38<>おがわ<><>Re: 部会ログ<>遅くなって申し訳ありません、2/14は１時からを予定しています。<><>202.15.16.100<><>#000000<><>
43<>39<>2005/02/14(Mon) 13:11<>大島<><>Re: 部会ログ<>本日、参加出来そうにありません。申し訳ないorz<><>202.15.16.100<>TyppzdfWLAyAw<>#387a11<><>
29<><>2005/02/05(Sat) 21:27<>おがわ<><>無題<>２月９日(水)に会議を行いますのでぜひ参加してください。<br>時間は１時３０分からを予定しています。<br>参加できない場合はこちらに返信してください。<><>202.15.16.100<><>#000000<><>
30<>29<>2005/02/05(Sat) 21:40<>杉岡　RX-7<>re13brb26l28@hotmail.com<>Re: 無題<>現在実家のため、参加できません。申し訳ないです。<><>202.15.16.100<>kQMcuojzprClc<>#000000<><>
33<>29<>2005/02/08(Tue) 04:31<>ASO<><>無題<>実家に帰らなきゃいけないので参加できないです。<br>申し訳ないです<><>202.15.16.100<>j5FLQkXqH3m1c<>#000000<><>
34<>29<>2005/02/08(Tue) 10:36<>くぼ<><>Re: 無題<>バイトがあるので参加できません。<br>申し訳ないです<br><><>202.15.16.100<><>#000000<><>
35<>29<>2005/02/09(Wed) 03:52<>kose<><>申し訳ないです…<>急な用事ができたので参加できなく<br>なりました…<br>申し訳ありません。<><>202.15.16.100<>PEDt32QOAdTpM<>#000000<><>
36<>29<>2005/02/09(Wed) 09:23<>かち<><>すんません<>ちょっと急用ができてしまって参加出来なくなってしまいました。誠に申し訳ありません。<><>202.15.16.100<><>#000000<><>
41<>29<>2005/02/10(Thu) 11:29<>おがわ<><>Re: 無題<>部会で決まった事項については、部会ログとしてBBSに載せていきますのでそれをご覧ください。<><>202.15.16.100<><>#000000<><>
37<><>2005/02/09(Wed) 12:41<>Ryu<><>無題<>えろってたら遅れますた<><>202.15.16.100<><>#000000<><>
38<>37<>2005/02/09(Wed) 12:42<>Ryu<><>Re: 無題<>下への会議についてのレスです。<br>ミスったOTL<><>202.15.16.100<><>#C40026<><>
31<><>2005/02/05(Sat) 21:43<>杉岡　RX-7<>re13brb26l28@hotmail.com<>万博バイトの研修<>3月19日にアパートに引っ越すことに決まりました。<br>そのため、万博の研修として、3月の20日、26日、27日に<br>参加できますので、よろしくお願いします。それ以外は、<br>2月3月の研修は参加できません。申し訳無い。<br>また、あくまで予定ですので、変更があるかもしれません。<><>202.15.16.100<>TTGbP/gFRG4ms<>#000000<><>
32<>31<>2005/02/05(Sat) 22:35<>おがわ<><>Re: 万博バイトの研修<>了解いたしました。<><>202.15.16.100<><>#000000<><>
28<><>2005/02/04(Fri) 14:12<>tomaz<><>部会ログ<>20050204　部会　意見＆決定事項<br><br>・部室存続問題について<br><br><br>Ｑどこへ訴えるか？<br><br>Ａ上層部（学長、総長へ訴えかける）<br><br>採決結果：全会一致（承認）<br><br><br><br><br>・万博アルバイトについて<br><br>Ｑシステム工学研究会としてアルバイトを受けるか<br><br>採決結果：全会一致 （承認）<br>備考：サークルへの上納金の金額を次回の部会で決める。 初動人（交渉担当者など）へのペイメントなど<br><br><br><br><br>・システム工学研究会を部活に昇格させる事案<br><br>Ａ部室へ強制移動させられる可能性がある<br>採決結果：全会不一致（却下）<br><br><br><br><br>・サーバ安定のための予算案<br><br>詳細：SETサーバの障害耐性（冗長性）を向上させるための予算案<br>購入案物品<br>HDD　 ＊　２台<br>RAIDカード　＊　１枚<br><br>予定予算案 ３万円<br><br>意見：詳しい人を数人集めて議論の必要が有り。<br><br>採決結果：次回に回す<br><br><br><br><br><br><br><br>１９とうまつ<br>２０すだ<br>２６いまら<br>２７ぶまっち<br><><>202.15.16.100<><>#000000<><>
13<><>2005/01/14(Fri) 20:57<>とうまつ<>tomaz@tomaz.org<>万博お仕事関連<>【基本条件】<br><br>１．勤務開始 平成17年2月14日～10月頃　（2月～3月：準備期間、4月～10月：開催期間）<br>２．勤務時間 交代制：7時～16時／11時～20時　<br> （準備期間　7時～16時　⇒　8時30分～17時30分）<br>３．勤務地 愛知万博博覧会施設内<br>４．勤務日 （月～金）又は（土、日）<br>５．必要スキル 基本的なパソコン操作、電話対応。<br>　　　　　　　　　　　　　（一番重要な要素は、マニュアルを理解し、その通りに運営・運用できる人材）<br>６．性別 男女問わず<br>７．年齢 不問<br><br>万博会場での仕事につき、授業時間との兼ね合いにて数人でグループを組みたいと考えます。　そうすれば、テストや実験などで遅れる場合でも代わりに出て貰えるという形が可能です。　時給は１３００円以上ですので、美味しいかと存じます。　我こそは基本的なパソコンスキルを有する！　　という初心者の方、お待ちしています　よ。<><>202.15.16.100<><>#000000<><>
14<>13<>2005/01/14(Fri) 20:59<>とうまつ<>tomaz@tomaz.org<>Re: 万博お仕事関連<>毎日必ず仕事があるので、　今日だけ行きたいってのもＯＫですよ。<><>202.15.16.100<><>#000000<><>
16<>13<>2005/01/20(Thu) 14:37<>オガワ<><>Re: 万博お仕事関連<>やらせていただきます。履歴書はすでにDELLに入っております。<><>202.15.16.100<><>#000000<><>
18<>13<>2005/01/24(Mon) 12:58<>かちゃのり<><>Re: 万博お仕事関連<>参加<><>202.15.16.100<><>#000000<><>
19<>13<>2005/01/24(Mon) 13:10<>わかゆき<><>Re: 万博お仕事関連<>参加します。<><>202.15.16.100<><>#000000<><>
21<>13<>2005/01/24(Mon) 13:25<>アル中　カタギリ　ヒデコ<><>Re: 万博お仕事関連<>おけべけ犯さんかすます<><>202.15.16.100<><>#000000<><>
22<>13<>2005/01/24(Mon) 23:18<>ゆんゆん森<>tomaz@tomaz.org<>Re: 万博お仕事関連<>参加するわ<br><><>202.15.16.100<><>#000000<><>
23<>13<>2005/01/25(Tue) 08:46<>カズキ<><>Re: 万博お仕事関連<>参加します<><>202.15.16.100<><>#000000<><>
24<>13<>2005/01/25(Tue) 10:31<>ぶま<><>Re: 万博お仕事関連<>参加します<><>202.15.16.100<><>#000000<><>
25<>13<>2005/01/28(Fri) 14:04<>杉岡　RX-7<><>Re: 万博お仕事関連<>参加しますが、4月からになります。申し訳無い。<br>全て寮関係の管理者を怨んでくｄ（ｒｙ<><>202.15.16.100<><>#000000<><>
26<>13<>2005/01/30(Sun) 20:38<>Ryu<><>Re: 万博お仕事関連<>参加したいと思いますが、<br>交通の関係上、車を所有できてからになります。<br>おそらく4～5月になるでしょう。<><>202.15.16.100<>XD2m7MPeUPrOM<>#000000<><>
27<>13<>2005/02/02(Wed) 10:33<>kito<><>Re: 万博お仕事関連<>返事が大変送れましてすみません。参加させてください。<><>202.15.16.100<><>#000000<><>
20<><>2005/01/24(Mon) 13:21<>TOMAZ<><>ORG<>テスト中にごめんなさい。　全文はメンバー掲示板に表記してあります。<br><br>１　今回、事実上仕事の統括マネージメントを行っているのは、偉大なる小川良となっ<br>ております。<br><br>２　万博バイト（二種類）参加希望の方は、前回お送りしたメールの手順を必ず踏ん<br>でください。　全員でアルバイト人数は１５人前後となります。　また、前回お送り<br>した登録手順に付け加えて、仕事メーリングリストを発行いたします。　必ずメール<br>アドレスを明記してください。<br><br>３　また、会場内スタッフ証を発行するそうですので全員の顔写真が必須です。　顔<br>写真を一括で撮影しますので、登録希望者は必ず撮影希望日を登録場所に書いておい<br>てください。　写真関連は厳格な基準があるので、自分で撮影し、添付することを禁<br>止します。<br><br>４　アルバイトの人は一括で会議を行います。　テスト明け一週中に行います。　参<br>加不能の日を掲示板に書き込んでください。<br><br>５　統合的な仕事管理（シフトや掲示板、ML等）は、job.tomaz.org にて行います。<br>コンテンツ的な内容の追加要請は webmaster@tomaz.org まで。<br><br>以上<br><><>202.15.16.100<><>#000000<><>
17<><>2005/01/21(Fri) 16:38<>なぎ<><>レン鯖はじめます<><a href="http://www.webtal.net/" target="_blank">http://www.webtal.net/</a><br>2chの関係者とlevel3関係者とともにレンタル鯖始めます<br>試験運用だけどPHPとかPerlとかありありなのでよかったら利用してみてください<br>ってかML流れてこないんだが、、<><>202.15.16.100<><>#000000<><>
