<?php
//--------------------------------------------------------------------
// Weblog PHP script BlognPLUS
// http://www.blogn.org/
// Copyright Shoichi Takahashi
//
//--------------------------------------------------------------------
// *** Calender Module ***
//
// info.php
//
// LAST UPDATE 2004/12/17
//
//--------------------------------------------------------------------

/* モジュールの名前を記入してください */
$blogn_mod_name = 'カレンダー';

/* モジュールの説明を記入してください */
$blogn_mod_desc = 'サイドバーに表示するカレンダーです。';

/* モジュールのインストール／アップデート用スクリプト名を記入してください */
$blogn_mod_update = 'update.php';

/* モジュールの管理画面用スクリプト名を記入してください */
$blogn_mod_control = 'control.php';

/* モジュールの管理画面用関数スクリプト名を記入してください */
$blogn_mod_function = 'function.php';

/* モジュールの表示処理用スクリプト名を記入してください */
/* アクセス解析など、表示用スクリプトが不要な場合は ''と記入してください */
$blogn_mod_viewer = 'calendar.php';


?>
