<?php
//--------------------------------------------------------------------
// *** PostIt ***
// LAST UPDATE: 2007/01/27
// Version    : 2.00
// Copyright  : nJOY
// http://njoy.pekori.to/
//--------------------------------------------------------------------
//
// info.php
//
//--------------------------------------------------------------------

/* モジュールの名前を記入してください */
$blogn_mod_name = 'お知らせ表示モジュール (ver 2.00)';

/* モジュールの説明を記入してください */
$blogn_mod_desc = 'ブログにお知らせを表示';

/* モジュールのインストール／アップデート用スクリプト名を記入してください */
$blogn_mod_update = 'update.php';

/* モジュールの管理画面用スクリプト名を記入してください */
$blogn_mod_control = 'control.php';

/* モジュールの共通関数用スクリプト名を記入してください */
$blogn_mod_function = 'blank.php';

/* モジュールの表示処理用スクリプト名を記入してください */
/* アクセス解析など、表示用スクリプトが不要な場合は ''と記入してください */
$blogn_mod_viewer = 'postit.php';


?>
