<?php
//--------------------------------------------------------------------
// *** Recent Comments Control Module ***
// LAST UPDATE: 2006/12/30
// Version    : 1.10
// Copyright  : nJOY
// http://njoy.pekori.to/
//--------------------------------------------------------------------
//
// info.php
//
//--------------------------------------------------------------------

/* モジュールの名前を記入してください */
$blogn_mod_name = '最新コメント管理モジュール (ver1.10)';

/* モジュールの説明を記入してください */
$blogn_mod_desc = '最新コメント一覧を表示し、コメントを簡単に削除できます。';

/* モジュールのインストール／アップデート用スクリプト名を記入してください */
$blogn_mod_update = 'update.php';

/* モジュールの管理画面用スクリプト名を記入してください */
$blogn_mod_control = 'control.php';

/* モジュールの共通関数用スクリプト名を記入してください */
$blogn_mod_function = 'blank.php';

/* モジュールの表示処理用スクリプト名を記入してください */
/* アクセス解析など、表示用スクリプトが不要な場合は ''と記入してください */
$blogn_mod_viewer = '';

?>
